/* %@ = Filter Action name (e.g. “Find Photos Where”); shown only when there are conditions present in the filter action so it reads “Find Photos Where” … “Album is Vacation” */
"%@ Where" = "%@ hvor";

/* %@ = app name */
"This action requires %@ to be installed." = "Denne handlingen krever at %@ er installert.";

/* %@ = app name */
"This shortcut requires %@ to be installed." = "Denne snarveien krever at %@ er installert.";

/* %@=action name */
"Could not run %@" = "Kunne ikke kjøre %@";

/* %@=device model */
"This action is not compatible with %@." = "Denne handlingen er ikke kompatibel med %@.";

/* %@=missing action’s identifier */
"This action could not be found in this version of Shortcuts, but it may be available in a newer version. You can upgrade Shortcuts in the App Store.\n\nThe missing action’s identifier is “%@”." = "Denne handlingen ble ikke funnet i denne versjonen av Snarveier, men den er kanskje tilgjengelig i en nyere versjon. Du kan oppgradere Snarveier på App Store.\n\nIdentifikatoren til den manglende handlingen er «%@».";

/* A single shortcut */
"Shortcut (singular)" = "Snarvei";

/* Access resource error; button or title */
"Update Privacy Settings" = "Oppdater personverninnstillinger";

/* Action Extension workflow type */
"Action Extension" = "Handlingstillegg";

/* Action has been discontinued warning */
"This action is discontinued." = "Denne handlingen er avviklet.";

/* Action no longer available error */
"This action is not currently available." = "Denne handlingen er ikke tilgjengelig for øyeblikket.";

/* Alert option to update the Shortcuts app (opens App Store) */
"Update Shortcuts" = "Oppdater Snarveier";

/* All values are selected */
"All" = "Alle";

/* Button */
"Cancel" = "Avbryt";

/* Button */
"Choose Variable" = "Velg variabel";

/* Button */
"OK" = "OK";

/* Button to allow a shortcut to run JavaScript on a web page */
"Allow" = "Tillat";

/* Button; Access resource error */
"Allow Access" = "Gi tilgang";

/* Calendar picker parameter */
"All Calendars" = "Alle kalendere";

/* Calendar picker parameter */
"All Lists" = "Alle lister";

/* Choose an item from the list */
"Choose an Item" = "Velg et objekt";

/* Color */
"Blue" = "Blå";

/* Color */
"Blue steel" = "Gråblå";

/* Color */
"Grapefruit" = "Grapefrukt";

/* Color */
"Graphite" = "Grafitt";

/* Color */
"Green" = "Grønn";

/* Color */
"Indigo" = "Indigo";

/* Color */
"Light blue" = "Lyseblå";

/* Color */
"Orange" = "Oransje";

/* Color */
"Pink" = "Rosa";

/* Color */
"Purple" = "Lilla";

/* Color */
"Red" = "Rød";

/* Color */
"Royal blue" = "Kongeblå";

/* Color */
"Steel" = "Stål";

/* Color */
"Turquoise" = "Turkis";

/* Color */
"Yellow" = "Gul";

/* Content property value */
"A to Z (Content Property Possible Value)" = "A til Å";

/* Content property value */
"Ascending (Content Property Possible Value)" = "Stigende";

/* Content property value */
"Biggest First (Content Property Possible Value)" = "Største først";

/* Content property value */
"Descending (Content Property Possible Value)" = "Synkende";

/* Content property value */
"Latest First (Content Property Possible Value)" = "Nyeste først";

/* Content property value */
"Longest First (Content Property Possible Value)" = "Lengste først";

/* Content property value */
"Oldest First (Content Property Possible Value)" = "Eldste først";

/* Content property value */
"Random (Content Property Possible Value)" = "Tilfeldig";

/* Content property value */
"Shortest First (Content Property Possible Value)" = "Korteste først";

/* Content property value */
"Smallest First (Content Property Possible Value)" = "Minste først";

/* Content property value */
"Z to A (Content Property Possible Value)" = "Å til A";

/* Date field error; incomplete date */
"Incomplete date" = "Ufullstendig dato";

/* Default message of confirmation dialog asking if user is sure they want to allow JavaScript to run on current webpage. This is shown if the Security policy requires user confirmation but doesn't give a specific message */
"This will give the JavaScript full access to the webpage including all data" = "Dette vil gi JavaScript-prosedyren full tilgang til nettsiden inkludert alle data";

/* Default shortcut name */
"Untitled Shortcut" = "Snarvei uten navn";

/* Default title of confirmation dialog asking user if they are sure they want to allow JavaScript to run on the current webpage. This is shown if the Security policy requires user confirmation but doesn't give a specific title */
"Allow JavaScript access to the webpage?" = "Vil du gi JavaScript tilgang til nettsiden?";

/* Description for action that performs a Siri action in another app */
"Perform the action “%@” in %@." = "Utfør handlingen «%@» i «%@».";

/* Duplicate shortcut error description */
"Please choose another name for this shortcut." = "Velg et annet navn for denne snarveien.";

/* Duplicate shortcut error failure reason; %@=shortcut name */
"You already have a shortcut named “%@”." = "Du har allerede en snarvei med navnet «%@».";

/* Error message when a user provides an invalid value for an intent action (%1$@ = parameter name, i.e. 'Recipients' or 'Amount', %2$@ = action nme, i.e. 'Send Payment') */
"No value for %1$@ was provided in %2$@. Please provide a value for %@." = "Det ble ikke oppgitt noen verdi for %1$@ i %2$@. Oppgi en verdi for %@.";

/* Error message when a user provides an invalid value for an intent action (%1$@ = parameter name, i.e. 'Recipients' or 'Amount', %2$@ = action nme, i.e. 'Send Payment') */
"The value provided for %1$@ in %2$@ was invalid." = "Verdien som er oppgitt for %1$@ i %2$@, er ugyldig.";

/* Error message; Gallery loading failed. */
"The gallery is not available right now." = "Galleriet er ikke tilgjengelig for øyeblikket.";

/* Error message; Shortcut loading failed */
"Unable to load this shortcut. Please try again later." = "Kan ikke laste inn denne snarveien. Prøv igjen senere.";

/* Error title when a user doesn't provide a value for an intent action (%@ = parameter name, i.e. 'Recipients' or 'Amount') */
"%@ Required" = "%@ kreves";

/* Error title when a user provides an invalid value for an intent action (%@ = parameter name, i.e. 'Recipients' or 'Amount') */
"Invalid %@" = "Ugyldig %@";

/* Error when a shortcut requires a particular app that isn't installed */
"This shortcut requires an app to be installed." = "Denne snarveien krever at en app er installert.";

/* Error when an action requires a particular app that isn't installed */
"This action requires an app to be installed." = "Denne handlingen krever at en app er installert.";

/* Formatted in message “This action can only run on %@.” */
"a Mac" = "en Mac";

/* Formatted in message “This action can only run on %@.” */
"iPad" = "iPad";

/* Formatted in message “This action can only run on %@.” */
"iPhone or iPod touch" = "iPhone eller iPod touch";

/* Generic intent action error, %@ = action name, i.e. Send Payment */
"An unknown error occured in %@" = "Det oppsto en ukjent feil i %@";

/* If statement’s end marker */
"End" = "Slutt";

/* Incompatible shortcut format error description */
"This shortcut cannot be opened because it was created on a newer version of the Shortcuts app." = "Denne snarveien kan ikke åpnes fordi den ble opprettet i en nyere versjon av Snarveier-appen.";

/* Incompatible shortcut format error failure reason */
"Shortcut Format Too New" = "Snarvei-formatet er for nytt";

/* Invalid shortcut name error description */
"Please enter a name for this shortcut." = "Angi et annet navn for denne snarveien.";

/* Invalid workflow name error failure reason */
"Invalid Name" = "Ugyldig navn";

/* Location field address is valid */
"Valid address" = "Gyldig adresse";

/* Location field error */
"Incomplete address" = "Ufullstendig adresse";

/* Location field error */
"Unknown address" = "Ukjent adresse";

/* Marker to denote the end of a Choose From Menu action block. Like an “endif” marker in programming. */
"End Menu" = "Avslutt meny";

/* Media type */
"Audio" = "Lyd";

/* Media type */
"Photo" = "Bilde";

/* Media type */
"Video" = "Video";

/* Message of default error for not allowing script to run */
"This JavaScript is similar to a script that is known to be unsafe. For your security it will not run." = "Denne JavaScript-prosedyren har likheter med en prosedyre som vi vet er usikker, og den vil av sikkerhetshensyn ikke bli utført.";

/* Missing action name */
"Unknown Action" = "Ukjent handling";

/* Missing implementation error; %@=action name */
"The action being run (%@) is missing an implementation." = "Handlingen som utføres (%@), mangler en implementering.";

/* Motion menu action motion type */
"If I'm Bicycling" = "Hvis jeg sykler";

/* Motion menu action motion type */
"If I'm Driving" = "Hvis jeg kjører";

/* Motion menu action motion type */
"If I'm Remaining Still" = "Hvis jeg ikke forflytter meg";

/* Motion menu action motion type */
"If I'm Running" = "Hvis jeg løper";

/* Motion menu action motion type */
"If I'm Walking" = "Hvis jeg går";

/* Multiple shortcuts */
"Shortcuts" = "Snarveier";

/* Name for Ask When Run variable */
"Ask When Run" = "Spør ved utføring";

/* Name for Clipboard (physical object) glyph name */
"Clipboard glyph" = "Utklippstavle";

/* Name for Clipboard variable. Clipboard that you copy and paste with on device. */
"Clipboard variable" = "Utklipp";

/* Name for Shortcut Input variable */
"Shortcut Input" = "Snarvei-inndata";

/* Name for action input variable */
"Input" = "Inndata";

/* Name for current date variable */
"Current Date" = "Dagens dato";

/* Name for unknown variable */
"Unknown Variable" = "Ukjent variabel";

/* Name of 'app' for request/send payments using Apple Pay Cash */
"Apple Pay" = "Apple Pay";

/* Name of calendar, used in calendar picker parameter */
"Birthdays" = "Bursdager";

/* Name of calendar, used in calendar picker parameter */
"Found in Mail" = "Funnet i Mail";

/* No clipboard (for copy and paste) available error */
"Clipboard is not supported on this platform" = "Utklipp støttes ikke på denne plattformen";

/* None option */
"None" = "Ingen";

/* Notification */
"Choose an item" = "Velg et objekt";

/* Open URL error */
"This action can only be run from inside the main Shortcuts app because it launches other apps." = "Denne handlingen kan kun utføres fra Snarveier-appen fordi den starter andre apper.";

/* Option to the open the app after an action fails; %@ = app name */
"Open %@" = "Åpne %@";

/* Prefix for default shortcut name; VERY important that this is consistent with the prefix of the default shortcut name */
"Untitled Shortcut" = "Snarvei uten navn";

/* Product name */
"Apple Watch" = "Apple Watch";

/* Property list parameter value type */
"Array" = "Oppstilling";

/* Property list parameter value type */
"Boolean" = "Boolsk";

/* Property list parameter value type */
"Dictionary" = "Ordbok";

/* Property list parameter value type */
"File" = "Fil";

/* Property list parameter value type */
"Number" = "Tall";

/* Property list parameter value type */
"Text" = "Tekst";

/* Repeat action end marker */
"End Repeat" = "Avslutt repetering";

/* Required access to a resource; %@=resource name */
"Access to %@" = "Tilgang til %@";

/* Restricted app error */
"This action could not be run because “%@” is restricted." = "Denne handlingen kunne ikke utføres fordi «%@» har restriksjoner.";

/* Running this shortcut requires the phone (can’t run on watch) error description */
"This shortcut requires your Watch to be connected to your phone in order to work." = "Denne snarveien krever at klokken er koblet til telefonen.";

/* Running this shortcut requires the phone (can’t run on watch) error failure reason */
"Phone Required" = "Telefonnummer kreves";

/* Security warning message when running a shortcut with a Run JavaScript action on a web page; %1$@ = shortcut name */
"Whenever you run this shortcut, “%1$@” will be able to interact with the current web page, including reading sensitive information such as passwords, phone numbers, and credit cards." = "Når du utfører denne snarveien, vil «%1$@» kunne samhandle med den nåværende nettsiden, inkludert å lese sensitiv informasjon som passord, telefonnumre og kredittkort.";

/* Security warning title when running a shortcut with a Run JavaScript action on a web page; %1$@ = shortcut name; %2$@ = web site name (e.g. facebook.com) */
"Do you want to give “%1$@” access to “%2$@”?" = "Vil du gi «%1$@» tilgang til «%2$@»?";

/* The else-clause in an conditional (if) statement */
"Otherwise" = "Hvis ikke";

/* The end-if-clause in an conditional (if) statement */
"End If" = "Avslutt hvis";

/* The input for a workflow action */
"The input" = "Inndataene";

/* Time offset action parameter */
"add" = "legg til";

/* Time offset action parameter */
"days" = "dager";

/* Time offset action parameter */
"get start of day" = "hent dagsstart";

/* Time offset action parameter */
"get start of hour" = "hent timestart";

/* Time offset action parameter */
"get start of minute" = "hent minuttstart";

/* Time offset action parameter */
"get start of month" = "hent månedsstart";

/* Time offset action parameter */
"get start of year" = "hent årsstart";

/* Time offset action parameter */
"hours" = "timer";

/* Time offset action parameter */
"minutes" = "minutter";

/* Time offset action parameter */
"months" = "måneder";

/* Time offset action parameter */
"seconds" = "sekunder";

/* Time offset action parameter */
"subtract" = "subtraher";

/* Time offset action parameter */
"weeks" = "uker";

/* Time offset action parameter */
"years" = "år";

/* Title of default error for not allowing script to run */
"Unsafe JavaScript" = "Usikker JavaScript";

/* Today Widget workflow type */
"Today Widget" = "I dag-widget";

/* Type description suffix denoting an optional input type for a workflow action. Be sure to include a space if your language requires it. */
" (optional)" = " (valgfritt)";

/* Type description; e.g. “(Text, Anything) The input” */
"(%@) %@" = "(%@) %@";

/* Unknown item */
"Unknown" = "Ukjent";

/* Unsupported device error message */
"This action is not supported on this device." = "Denne handlingen støttes ikke på denne enheten.";

/* Unsupported environment error */
"This action cannot be run in the current environment." = "Denne handlingen kan ikke utføres i dette miljøet.";

/* Unsupported user interface error */
"This action could not be run with the current user interface." = "Denne handlingen kunne ikke utføres i dette brukergrensesnittet.";

/* Used in a list to delimit the elements (e.g. Green, Purple, Red, Orange, Blue). Be sure to include a space if your language requires it. */
", " = ", ";

/* Variable name */
"Repeat Index" = "Repeter indeks";

/* Variable name */
"Repeat Item" = "Repeter objekt";

/* Variable name; %d = Repeat index # */
"Repeat Index %d" = "Repeter indeks %d";

/* Variable name; %d = Repeat item # */
"Repeat Item %d" = "Repeter objekt %d";

/* View app in App Store */
"View in App Store" = "Vis i App Store";

/* Workflow glyph category */
"Objects" = "Objekter";

/* Workflow glyph category */
"People" = "Personer";

/* Workflow glyph category */
"Symbols" = "Symboler";

/* Workflow glyph name */
"Airplane" = "Fly";

/* Workflow glyph name */
"Alarm Clock" = "Vekkerklokke";

/* Workflow glyph name */
"Alert Triangle" = "Varseltrekant";

/* Workflow glyph name */
"Alien" = "Romvesen";

/* Workflow glyph name */
"Ambulance" = "Ambulanse";

/* Workflow glyph name */
"App.net" = "App.net";

/* Workflow glyph name */
"Archive" = "Arkiv";

/* Workflow glyph name */
"Arrow Curved Left" = "Pil som buer mot venstre";

/* Workflow glyph name */
"Arrow Curved Right" = "Pil som buer mot høyre";

/* Workflow glyph name */
"Asterisk" = "Asterisk";

/* Workflow glyph name */
"Atom" = "Atom";

/* Workflow glyph name */
"Baby Boy" = "Guttebaby";

/* Workflow glyph name */
"Baby girl" = "Jentebaby";

/* Workflow glyph name */
"Bandage" = "Bandasje";

/* Workflow glyph name */
"Bar Graph" = "Stolpediagram";

/* Workflow glyph name */
"Barcode" = "Strekkode";

/* Workflow glyph name */
"Baseball" = "Baseball";

/* Workflow glyph name */
"Basketball" = "Basketball";

/* Workflow glyph name */
"Bathtub" = "Badekar";

/* Workflow glyph name */
"Battery" = "Batteri";

/* Workflow glyph name */
"Bed" = "Seng";

/* Workflow glyph name */
"Behance" = "Behance";

/* Workflow glyph name */
"Bell" = "Klokke";

/* Workflow glyph name */
"Bicycle" = "Sykkel";

/* Workflow glyph name */
"Binoculars" = "Kikkert";

/* Workflow glyph name */
"Bitbucket" = "Bitbucket";

/* Workflow glyph name */
"Bitcoin Symbol" = "Bitcoin-symbol";

/* Workflow glyph name */
"Bitcoin Symbol Alternate" = "Alternativt Bitcoin-symbol";

/* Workflow glyph name */
"Book With Sash" = "Bok med bånd";

/* Workflow glyph name */
"Bookmark" = "Bokmerke";

/* Workflow glyph name */
"Bookshelf" = "Bokhylle";

/* Workflow glyph name */
"Box Filled" = "Fylt eske";

/* Workflow glyph name */
"Box Outline" = "Kontur av eske";

/* Workflow glyph name */
"Boxed Behance" = "Behance på mørk bakgrunn";

/* Workflow glyph name */
"Boxed Bitbucket" = "Bitbucket på mørk bakgrunn";

/* Workflow glyph name */
"Boxed Facebook" = "Facebook på mørk bakgrunn";

/* Workflow glyph name */
"Boxed Flickr" = "Flickr på mørk bakgrunn";

/* Workflow glyph name */
"Boxed Git" = "Git på mørk bakgrunn";

/* Workflow glyph name */
"Boxed GitHub" = "GitHub på mørk bakgrunn";

/* Workflow glyph name */
"Boxed Google Plus" = "Google Plus på mørk bakgrunn";

/* Workflow glyph name */
"Boxed Keyboard" = "Tastatur på mørk bakgrunn";

/* Workflow glyph name */
"Boxed LinkedIn" = "LinkedIn på mørk bakgrunn";

/* Workflow glyph name */
"Boxed Pied Piper" = "Pied Piper på mørk bakgrunn";

/* Workflow glyph name */
"Boxed Pinterest" = "Pinterest på mørk bakgrunn";

/* Workflow glyph name */
"Boxed Reddit" = "Reddit på mørk bakgrunn";

/* Workflow glyph name */
"Boxed Steam" = "Steam på mørk bakgrunn";

/* Workflow glyph name */
"Boxed Tumblr" = "Tumblr på mørk bakgrunn";

/* Workflow glyph name */
"Boxed Twitter" = "Twitter på mørk bakgrunn";

/* Workflow glyph name */
"Boxed Vimeo" = "Vimeo på mørk bakgrunn";

/* Workflow glyph name */
"Boxed Y Combinator" = "Y Combinator på mørk bakgrunn";

/* Workflow glyph name */
"Boxed YouTube" = "YouTube på mørk bakgrunn";

/* Workflow glyph name */
"Braille" = "Punktskrift";

/* Workflow glyph name */
"Briefcase" = "Stresskoffert";

/* Workflow glyph name */
"Buildings" = "Bygninger";

/* Workflow glyph name */
"Bus" = "Buss";

/* Workflow glyph name */
"CSS 3" = "CSS 3";

/* Workflow glyph name */
"CSS Document" = "CSS-dokument";

/* Workflow glyph name */
"Cake" = "Kake";

/* Workflow glyph name */
"Calculator" = "Kalkulator";

/* Workflow glyph name */
"Calendar" = "Kalender";

/* Workflow glyph name */
"Camera" = "Kamera";

/* Workflow glyph name */
"Car" = "Bil";

/* Workflow glyph name */
"Carrot" = "Gulrot";

/* Workflow glyph name */
"Cat" = "Katt";

/* Workflow glyph name */
"Chain Link" = "Chain Link";

/* Workflow glyph name */
"Chat Bubble" = "Snakkeboble";

/* Workflow glyph name */
"Chemical" = "Kjemisk";

/* Workflow glyph name */
"Child" = "Barn";

/* Workflow glyph name */
"Church" = "Kirke";

/* Workflow glyph name */
"Circled Bitcoin Symbol" = "Bitcoin-symbol i sirkel";

/* Workflow glyph name */
"Circled Checkmark" = "Hakemerke i sirkel";

/* Workflow glyph name */
"Circled Dollar Sign" = "Dollartegn i sirkel";

/* Workflow glyph name */
"Circled Down Arrow" = "Nedoverpil i sirkel";

/* Workflow glyph name */
"Circled Download Arrow" = "Nedlastingspil i sirkel";

/* Workflow glyph name */
"Circled Euro Sign" = "Eurotegn i sirkel";

/* Workflow glyph name */
"Circled Fast Forward" = "Spol framover i sirkel";

/* Workflow glyph name */
"Circled GitHub" = "GitHub i sirkel";

/* Workflow glyph name */
"Circled Heart" = "Hjerte i sirkel";

/* Workflow glyph name */
"Circled Left Arrow" = "Venstrepil i sirkel";

/* Workflow glyph name */
"Circled Lowercase I" = "Liten I i sirkel";

/* Workflow glyph name */
"Circled Pi Symbol" = "Pi-symbol i sirkel";

/* Workflow glyph name */
"Circled Pinterest" = "Pinterest i sirkel";

/* Workflow glyph name */
"Circled Play Symbol" = "Start-symbol i sirkel";

/* Workflow glyph name */
"Circled Plus" = "Pluss i sirkel";

/* Workflow glyph name */
"Circled Pound Sign" = "Pundtegn i sirkel";

/* Workflow glyph name */
"Circled Power" = "Av/på i sirkel";

/* Workflow glyph name */
"Circled Question Mark" = "Spørsmålstegn i sirkel";

/* Workflow glyph name */
"Circled Rewind" = "Spol tilbake i sirkel";

/* Workflow glyph name */
"Circled Right Arrow" = "Høyrepil i sirkel";

/* Workflow glyph name */
"Circled Stop" = "Stopp i sirkel";

/* Workflow glyph name */
"Circled StumbleUpon" = "StumbleUpon i sirkel";

/* Workflow glyph name */
"Circled Up Arrow" = "Oppoverpil i sirkel";

/* Workflow glyph name */
"Circled Upload Arrow" = "Opplastingspil i sirkel";

/* Workflow glyph name */
"Circled WordPress" = "WordPress i sirkel";

/* Workflow glyph name */
"Circled X" = "X i sirkel";

/* Workflow glyph name */
"Circled Yen Sign" = "Yen-tegn i sirkel";

/* Workflow glyph name */
"Clock" = "Klokke";

/* Workflow glyph name */
"Clothes Hanger" = "Kleshenger";

/* Workflow glyph name */
"Cloud" = "Sky";

/* Workflow glyph name */
"Color Dropper" = "Fargepipette";

/* Workflow glyph name */
"Compass" = "Kompass";

/* Workflow glyph name */
"Connected Share Dots" = "Sammenkoblede delingsprikker";

/* Workflow glyph name */
"Credit Card" = "Kredittkort";

/* Workflow glyph name */
"Crop" = "Beskjær";

/* Workflow glyph name */
"Cube" = "Kube";

/* Workflow glyph name */
"Curved List On Paper" = "Kurvet liste på papir";

/* Workflow glyph name */
"Database" = "Database";

/* Workflow glyph name */
"Delicious" = "Nydelig";

/* Workflow glyph name */
"Deviant Art" = "Deviant Art";

/* Workflow glyph name */
"Dice" = "Terninger";

/* Workflow glyph name */
"Digg" = "Digg";

/* Workflow glyph name */
"Directions Signs" = "Retningsskilt";

/* Workflow glyph name */
"Document Filled" = "Fylt dokument";

/* Workflow glyph name */
"Document Outline" = "Kontur av dokument";

/* Workflow glyph name */
"Dog" = "Hund";

/* Workflow glyph name */
"Dollar Sign" = "Dollartegn";

/* Workflow glyph name */
"Dollar Sign With Line" = "Dollartegn med strek";

/* Workflow glyph name */
"Double Quote" = "Dobbelt anførselstegn";

/* Workflow glyph name */
"Drama Masks" = "Teatermaske";

/* Workflow glyph name */
"Dribbble" = "Dribbble";

/* Workflow glyph name */
"Dropbox" = "Dropbox";

/* Workflow glyph name */
"Drupal" = "Drupal";

/* Workflow glyph name */
"Euro Sign" = "Eurotegn";

/* Workflow glyph name */
"Euro Sign Alternate" = "Alterntivt eurotegn";

/* Workflow glyph name */
"Evergreen Tree" = "Eviggrønt tre";

/* Workflow glyph name */
"Facebook" = "Facebook";

/* Workflow glyph name */
"Feed" = "Strøm";

/* Workflow glyph name */
"Filled Movie Camera" = "Fylt filmkamera";

/* Workflow glyph name */
"Filmstrip" = "Filmremse";

/* Workflow glyph name */
"Fire" = "Ild";

/* Workflow glyph name */
"Fish" = "Fisk";

/* Workflow glyph name */
"Flag" = "Flagg";

/* Workflow glyph name */
"Flower" = "Blomst";

/* Workflow glyph name */
"Folder" = "Mappe";

/* Workflow glyph name */
"Football" = "Amerikansk fotball";

/* Workflow glyph name */
"Footprints" = "Fotavtrykk";

/* Workflow glyph name */
"Four Squares" = "Fire kvadrater";

/* Workflow glyph name */
"Foursquare" = "Foursquare";

/* Workflow glyph name */
"Fruit" = "Frukt";

/* Workflow glyph name */
"Fuel Station" = "Bensinstasjon";

/* Workflow glyph name */
"Game Controller" = "Spillkontroller";

/* Workflow glyph name */
"Gears" = "Drivhjul";

/* Workflow glyph name */
"Gift" = "Gave";

/* Workflow glyph name */
"Git" = "Git";

/* Workflow glyph name */
"GitHub" = "GitHub";

/* Workflow glyph name */
"Glasses" = "Briller";

/* Workflow glyph name */
"Globe" = "Globus";

/* Workflow glyph name */
"Google" = "Google";

/* Workflow glyph name */
"Google Plus" = "Google Plus";

/* Workflow glyph name */
"Graduate Cap" = "Eksamenslue";

/* Workflow glyph name */
"Grocery Store" = "Matvarebutikk";

/* Workflow glyph name */
"Group of three people" = "Gruppe med tre personer";

/* Workflow glyph name */
"HTML 5" = "HTML 5";

/* Workflow glyph name */
"Hammer" = "Hammer";

/* Workflow glyph name */
"Hammer And Wrench" = "Hammer og skiftenøkkel";

/* Workflow glyph name */
"Hand With Spread Fingers" = "Hånd med spredte fingre";

/* Workflow glyph name */
"Handbag" = "Håndveske";

/* Workflow glyph name */
"Hard Drive" = "Harddisk";

/* Workflow glyph name */
"Headphones" = "Hodetelefoner";

/* Workflow glyph name */
"Heart" = "Hjerte";

/* Workflow glyph name */
"Home" = "Hjem";

/* Workflow glyph name */
"Horse" = "Hest";

/* Workflow glyph name */
"Hourglass" = "Timeglass";

/* Workflow glyph name */
"Infinity" = "Uendelig";

/* Workflow glyph name */
"Inhaler" = "Inhalator";

/* Workflow glyph name */
"Instagram" = "Instagram";

/* Workflow glyph name */
"Key" = "Nøkkel";

/* Workflow glyph name */
"Keyboard" = "Tastatur";

/* Workflow glyph name */
"Laptop" = "Bærbar datamaskin";

/* Workflow glyph name */
"Laundry Machine" = "Vaskemaskin";

/* Workflow glyph name */
"Life Preserver" = "Redningsvest";

/* Workflow glyph name */
"Light Bulb" = "Lyspære";

/* Workflow glyph name */
"Lightning Bolt" = "Lyn";

/* Workflow glyph name */
"LinkedIn" = "LinkedIn";

/* Workflow glyph name */
"List" = "Liste";

/* Workflow glyph name */
"List On Paper" = "Liste på papir";

/* Workflow glyph name */
"Loading Indicator" = "Innlastingsindikator";

/* Workflow glyph name */
"Location Arrow" = "Stedspil";

/* Workflow glyph name */
"Location Pin" = "Kartnål";

/* Workflow glyph name */
"Lock" = "Lås";

/* Workflow glyph name */
"Magic Wand" = "Tryllestav";

/* Workflow glyph name */
"Magnifying Glass" = "Forstørrelsesglass";

/* Workflow glyph name */
"Mail Envelope" = "Konvolutt";

/* Workflow glyph name */
"Man" = "Mann";

/* Workflow glyph name */
"Martini Glass" = "Martiniglass";

/* Workflow glyph name */
"Masquerade Mask" = "Venetiansk maske";

/* Workflow glyph name */
"Medicine Bottle" = "Medisinflaske";

/* Workflow glyph name */
"Merge Arrows" = "Flettepiler";

/* Workflow glyph name */
"Message Bubble" = "Meldingsboble";

/* Workflow glyph name */
"Message Bubbles" = "Meldingsbobler";

/* Workflow glyph name */
"Microphone" = "Mikrofon";

/* Workflow glyph name */
"Microscope" = "Mikroskop";

/* Workflow glyph name */
"Moon" = "Månen";

/* Workflow glyph name */
"Motorcycle" = "Motorsykkel";

/* Workflow glyph name */
"Mountain Picture" = "Fjellbilde";

/* Workflow glyph name */
"Mountains" = "Fjell";

/* Workflow glyph name */
"Move Arrows" = "Bevegelsespiler";

/* Workflow glyph name */
"Movie Camera Outline" = "Kontur av filmkamera";

/* Workflow glyph name */
"Movie Clapperboard" = "Filmklapper";

/* Workflow glyph name */
"Movie Ticket" = "Kinobillett";

/* Workflow glyph name */
"Mug" = "Krus";

/* Workflow glyph name */
"Music" = "Musikk";

/* Workflow glyph name */
"Music Beamed Eighth Notes" = "Musikk åttedelsnoter med bjelker";

/* Workflow glyph name */
"News Article" = "Nyhetsartikkel";

/* Workflow glyph name */
"Nine Squares" = "Ni kvadrater";

/* Workflow glyph name */
"Open Book" = "Åpen bok";

/* Workflow glyph name */
"Open Mail Envelope" = "Åpen konvolutt";

/* Workflow glyph name */
"Oven" = "Ovn";

/* Workflow glyph name */
"Paintbrush" = "Malerpensel";

/* Workflow glyph name */
"Paper Clip" = "Binders";

/* Workflow glyph name */
"Parking Symbol" = "Parkeringssymbol";

/* Workflow glyph name */
"Pawprint" = "Poteavtrykk";

/* Workflow glyph name */
"PayPal" = "PayPal";

/* Workflow glyph name */
"Peace Sign" = "Fredstegn";

/* Workflow glyph name */
"Pencil" = "Blyant";

/* Workflow glyph name */
"People Three Overlapping" = "Tre overlappende personer";

/* Workflow glyph name */
"Person" = "Person";

/* Workflow glyph name */
"Person At A Podium" = "Person på podium";

/* Workflow glyph name */
"Person Dancing" = "Person som danser";

/* Workflow glyph name */
"Person Giving A Speech" = "Person som holder en tale";

/* Workflow glyph name */
"Person Hiking" = "Person som går tur";

/* Workflow glyph name */
"Person In A Wheelchair" = "Person i rullestol";

/* Workflow glyph name */
"Person Lifting Weight" = "Person som løfter vekt";

/* Workflow glyph name */
"Person Running" = "Person som løper";

/* Workflow glyph name */
"Person Skiing" = "Person som går på ski";

/* Workflow glyph name */
"Person Snowboarding" = "Person som står på snøbrett";

/* Workflow glyph name */
"Person Swimming" = "Person som svømmer";

/* Workflow glyph name */
"Person Walking" = "Person som går";

/* Workflow glyph name */
"Person Walking With A Cane" = "Person som går med stokk";

/* Workflow glyph name */
"Person standing" = "Person som står";

/* Workflow glyph name */
"Phone" = "Telefon";

/* Workflow glyph name */
"Pied Piper Snack" = "Pied Piper-snack";

/* Workflow glyph name */
"Pill" = "Pille";

/* Workflow glyph name */
"Pills" = "Piller";

/* Workflow glyph name */
"Play Symbol" = "Spill av-symbol";

/* Workflow glyph name */
"Podcasts" = "Podkaster";

/* Workflow glyph name */
"Pound Sign" = "Pundsymbol";

/* Workflow glyph name */
"Printer" = "Skriver";

/* Workflow glyph name */
"Puzzle Piece" = "Puslespillbrikke";

/* Workflow glyph name */
"QR Code" = "QR-kode";

/* Workflow glyph name */
"Radio waves" = "Radiobølger";

/* Workflow glyph name */
"Rain Cloud" = "Regnsky";

/* Workflow glyph name */
"Recycle" = "Resirkuler";

/* Workflow glyph name */
"Reddit" = "Reddit";

/* Workflow glyph name */
"Reddit Alternate" = "Reddit-alternativ";

/* Workflow glyph name */
"Repost Arrows" = "Publiser på nytt-piler";

/* Workflow glyph name */
"Rocket" = "Rakett";

/* Workflow glyph name */
"Rounded Document Outline" = "Avrundet kontur av dokument";

/* Workflow glyph name */
"Sailboat" = "Seilbåt";

/* Workflow glyph name */
"Scissors" = "Saks";

/* Workflow glyph name */
"Screwdriver" = "Skrutrekker";

/* Workflow glyph name */
"Server" = "Tjener";

/* Workflow glyph name */
"Shirt" = "Skjorte";

/* Workflow glyph name */
"Shopping Cart" = "Handlekurv";

/* Workflow glyph name */
"Shower" = "Dusj";

/* Workflow glyph name */
"Shrink Arrows" = "Krympepiler";

/* Workflow glyph name */
"Shuffle Arrows" = "Blandepiler";

/* Workflow glyph name */
"Sina Weibo" = "Sina Weibo";

/* Workflow glyph name */
"Skype" = "Skype";

/* Workflow glyph name */
"Slack" = "Slack";

/* Workflow glyph name */
"Sliders" = "Skyveknapper";

/* Workflow glyph name */
"Smiley Face" = "Smilefjes";

/* Workflow glyph name */
"Snowflake" = "Snøfnugg";

/* Workflow glyph name */
"Soaring Paper Airplane" = "Flyvende papirfly";

/* Workflow glyph name */
"Soccer Ball" = "Fotball";

/* Workflow glyph name */
"SoundCloud" = "SoundCloud";

/* Workflow glyph name */
"Sparkling Bell" = "Gnistrende klokke";

/* Workflow glyph name */
"Speaker" = "Høyttaler";

/* Workflow glyph name */
"Spotify" = "Spotify";

/* Workflow glyph name */
"Spotify Alternate" = "Spotify-alternativ";

/* Workflow glyph name */
"Stack Overflow" = "Stack Overflow";

/* Workflow glyph name */
"Staircase" = "Trapp";

/* Workflow glyph name */
"Star" = "Stjerne";

/* Workflow glyph name */
"Steam" = "Steam";

/* Workflow glyph name */
"Steaming Bowl" = "Rykende skål";

/* Workflow glyph name */
"Stethoscope" = "Stetoskop";

/* Workflow glyph name */
"Stop Hand" = "Stopphånd";

/* Workflow glyph name */
"Stop Symbol" = "Stoppsymbol";

/* Workflow glyph name */
"Stopwatch" = "Stoppeklokke";

/* Workflow glyph name */
"StumbleUpon" = "StumbleUpon";

/* Workflow glyph name */
"Sun" = "Sol";

/* Workflow glyph name */
"Sync Arrows" = "Synkroniseringspiler";

/* Workflow glyph name */
"Syringe" = "Sprøyte";

/* Workflow glyph name */
"Tag" = "Etikett";

/* Workflow glyph name */
"Tags" = "Etiketter";

/* Workflow glyph name */
"Target" = "Mål";

/* Workflow glyph name */
"Telescope" = "Teleskop";

/* Workflow glyph name */
"Television" = "TV";

/* Workflow glyph name */
"Tennis Ball" = "Tennisball";

/* Workflow glyph name */
"Text Symbol" = "Tekstsymbol";

/* Workflow glyph name */
"Thermometer" = "Termometer";

/* Workflow glyph name */
"Thought Bubble" = "Tankeboble";

/* Workflow glyph name */
"Three Dots" = "Tre punkter";

/* Workflow glyph name */
"Three Overlapping Circles" = "Tre overlappende sirkler";

/* Workflow glyph name */
"Three Overlapping Dots" = "Tre overlappende prikker";

/* Workflow glyph name */
"Thumbs Up" = "Tommel opp";

/* Workflow glyph name */
"Train" = "Tog";

/* Workflow glyph name */
"Trash" = "Papirkurv";

/* Workflow glyph name */
"Trello" = "Trello";

/* Workflow glyph name */
"Trophy" = "Trofé";

/* Workflow glyph name */
"Tumblr" = "Tumblr";

/* Workflow glyph name */
"Twitter" = "Twitter";

/* Workflow glyph name */
"Two people" = "To personer";

/* Workflow glyph name */
"Umbrella" = "Paraply";

/* Workflow glyph name */
"Unlock" = "Lås opp";

/* Workflow glyph name */
"Utensils" = "Redskaper";

/* Workflow glyph name */
"Video Symbol" = "Videosymbol";

/* Workflow glyph name */
"Vine" = "Vine";

/* Workflow glyph name */
"Watch" = "Klokke";

/* Workflow glyph name */
"Water Drop" = "Vanndråpe";

/* Workflow glyph name */
"WeChat" = "WeChat";

/* Workflow glyph name */
"Wi-Fi" = "Wi-Fi";

/* Workflow glyph name */
"Wine Bottle" = "Vinflaske";

/* Workflow glyph name */
"Woman" = "Kvinne";

/* Workflow glyph name */
"Wrench" = "Skiftenøkkel";

/* Workflow glyph name */
"Y Combinator" = "Y Combinator";

/* Workflow glyph name */
"Yen Sign" = "Yen-tegn";

/* Workflow glyph name */
"Yen Sign Alternate" = "Alternativt yen-tegn";

/* Workflow glyph name */
"YouTube" = "YouTube";

/* Workflow glyph name */
"iCloud" = "iCloud";

/* e.g. This action can only run on iPad. */
"This action can only run on %@." = "Denne handlingen kan kun utføres på %@.";

/* e.g. This action is not compatible with iOS 9. */
"This action is not compatible with %1$@ %2$@." = "Denne handlingen er ikke kompatibel med %1$@ %2$@.";

/* e.g. This action requires a version of iOS newer than iOS 9. */
"This action requires a version of %1$@ newer than %2$@." = "Denne handlingen krever en versjon av %1$@ som er nyere enn %2$@.";

/* e.g. This action requires a version of iOS older than 9 */
"This action requires a version of %1$@ older than %2$@." = "Denne handlingen krever en versjon av %1$@ som er eldre enn %2$@.";

/* e.g. This action requires iOS 10 or newer. */
"This action requires %1$@ %2$@ or newer." = "Denne handlingen krever %1$@ %2$@ eller nyere.";

/* e.g. This action requires iOS 10 or older. */
"This action requires %1$@ %2$@ or older." = "Denne handlingen krever %1$@ %2$@ eller eldre.";

/* e.g. This action requires iOS 10. */
"This action requires %1$@ %2$@." = "Denne handlingen krever %1$@ %2$@.";

